const data = [
    {
        title: 'Сколько Вам лет?',
        buttons: ['18-25', '25-35', '35-45','45+',]
    }, 
    {
        title: 'Какова Ваша финансовая цель?',
        buttons: ['Обеспечить вас и вашу семью', 'Создайте финансовую подушку','Улучшить/купить личный дом', 'Быть финансово независимым']
    }, 
    {
        title: 'Куда Вы планируете потратить первые заработанные деньги?',
        buttons: ['Погасить кредит/ипотеку/долг', 'Я куплю то, о чем всегда мечтал.', 'Путешествовать', 'Я буду инвестировать их снова, чтобы увеличить капитал.',]
    }, 
    {
        title: 'Сколько времени Вы готовы потратить на победу?',
        buttons: ['Несколько часов в день', 'Весь день', 'Один день в неделю', 'Один день в месяц']
    }, 
    {
        title: 'Готовы ли Вы инвестировать в свое обучение для новой профессии?',
        buttons: ['Да', 'Скорее да, чем нет', 'Скорее нет, чем да','Нет']
    }, 
    {
        title: 'Готовы инвестировать в трейдинг? Ведь, как известно, чтобы что-то получить, нужно что-то вложить.',
        buttons: ['Да, я готов', 'Я бы хотел, но не уверен, что у меня это получится.', 'Я уже инвестирую и получаю дивиденды', 'Нет, я не хочу инвестировать']
    }, 
]